// quotes.js
const quotes = [
  "Плата за индивидуальность — одиночество ",
  "Громким смехом не скроешь дикой боли.",
  "Навсегда ничего не бывает.",
  "Берегите в себе человека.",
  "Мы постоянно тратим себя не на то, не на тех.",
  "И если придется упасть — упади красиво.",
  "Живи и ошибайся. В этом жизнь.",
  "Одна из самых серьёзных потерь — потеря времени.",
  "Задержись в моей жизни навсегда.",
  "Все дело в мгновении. Оно определяет жизнь.",
  // Добавьте свои цитаты здесь
];
export default quotes;
